export const activeCards = [
  {
    id: 1,
    title: 'Один Раз',
    subtitle: 'Безлимитная подписка на месяц',
    price: '1.02',
    active: true,
    options: [
      {
        id: 1,
        title: 'Оплата за одну информацию'
      },
      {
        id: 2,
        title: 'Оплата за одну информацию'
      },
      {
        id: 3,
        title: 'Оплата за одну информацию'
      },
      {
        id: 4,
        title: 'Оплата за одну информацию'
      },
      {
        id: 5,
        title: 'Оплата за одну информацию'
      }
    ]
  }
]

export const simpleCards = [
  {
    id: 1,
    title: 'Один Раз',
    subtitle: 'Безлимитная подписка на месяц',
    price: '1.02',
    active: false,
    options: [
      {
        id: 1,
        title: 'Оплата за одну информацию'
      },
      {
        id: 2,
        title: 'Оплата за одну информацию'
      },
      {
        id: 3,
        title: 'Оплата за одну информацию'
      },
      {
        id: 4,
        title: 'Оплата за одну информацию'
      },
      {
        id: 5,
        title: 'Оплата за одну информацию'
      }
    ]
  },
  {
    id: 2,
    title: 'Один Раз',
    subtitle: 'Безлимитная подписка на месяц',
    price: '1.02',
    active: false,
    options: [
      {
        id: 1,
        title: 'Оплата за одну информацию'
      },
      {
        id: 2,
        title: 'Оплата за одну информацию'
      },
      {
        id: 3,
        title: 'Оплата за одну информацию'
      },
      {
        id: 4,
        title: 'Оплата за одну информацию'
      },
      {
        id: 5,
        title: 'Оплата за одну информацию'
      }
    ]
  }
]
